"%@" = "%@";

"OK" = "OK";

"Home" = "Home";
"Open" = "Open";
"closed" = "closed";
"Awards" = "Awards";

"Up Next" = "Up Next";
"Explore More" = "Explore More";

"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Sort" = "Sort";
"Add New Item" = "Add New Item";
"Sort Items" = "Sort Items";
"Optimized" = "Optimized";
"Creation Date" = "Creation Date";
"Priority" = "Priority";
"Title" = "Title";

"Basic Settings" = "Basic Settings";

"Closing a project moves it from the Open to Closed tab; deleting removes it entirely" = "Closing a project moves it from the Open to Closed tab; deleting removes it entirely";

"Detail of the project" = "Detail of the project";
"Custom Project Color" = "Custom Project Color";

"Delete Project?" = "Delete Project?";

"Locked: %@" = "Locked: %@";
"Unlocked: %@" = "Unlocked: %@";

"High" = "High";
"Low" = "Low";
"Medium" = "Medium";

"Detail" = "Detail";
"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";

"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";

"New Item" = "New Item";
"New Project" = "New Project";
